a2png
abook
bdf-unifont
clight
djvu2pdf
dmenu-git
etcher-bin
exercism-bin
fortune-mod-anarchism
fortune-mod-bashfr
fortune-mod-calvin
fortune-mod-chucknorris
fortune-mod-hitchhiker
fortune-mod-portal-game
fortune-mod-rickandmorty
fortune-tontons-flingueurs-fr
funny-manpages
gotop
hakuneko-desktop
libxft-bgra-git
libxlsxwriter
minecraft-launcher
networkmanager-dmenu-git
nsxiv
opustags
otf-font-awesome-4
papirus-libreoffice-theme
picom-git
pod2man
polymc
protontricks
proxyman-git
python-eyed3
rmg-git
rust-racer
so-git
toilet
tor-browser
ttf-comfortaa
tty-clock-git
tulizu
urlview
xmeasure
xob
xtitle
xxd-standalone
yay
