a2png
abook
afetch-git
anttweakbar
ascii-rain-git
bearssl
bsod
cava
clight
compton-conf
djvu2pdf
dmenu-git
doukutsu
exercism-bin
farbfeld
fortune-mod-chucknorris
fortune-mod-hitchhiker
fortune-tontons-flingueurs-fr
fswebcam
funny-manpages
gdu
glow
gotop
greed
gtk3-nocsd-git
hakuneko-desktop
haskell-brittany
hollywood
i3-gaps-next-git
i3lock-color-git
ix
libxft-bgra-git
libxlsxwriter
megatools
moon-buggy
mupen64plus-video-gliden64
ncurses5-compat-libs
neovide-bin
neovim-remote
networkmanager-dmenu-git
ninvaders
nnn-git
no-more-secrets-git
nodejs-ungit
nottetris2
nouveau-fw
opustags
otf-font-awesome-4
pa-applet-git
papirus-libreoffice-theme
pdf2png
picom-git
pod2man
polybar
proxyman-git
python-pygraphviz
qt5-styleplugins
scanssh
sddm-config-editor-git
sddm-theme-abstractdark-git
shellcheck-bin
so-git
steamcmd
stockfish
tbclock
tbsm
termbox-git
tilp
tmatrix-git
toilet
tor-browser
ts
ttf-comfortaa
tty-clock
tulizu
tungsten
urlview
vieb-bin
xmeasure
xob
xtitle
yay
ytfzf
zenmap
