a2png
abook
anttweakbar
cava
clight
djvu2pdf
dmenu-git
doukutsu
fortune-mod-chucknorris
fortune-mod-hitchhiker
fortune-tontons-flingueurs-fr
fswebcam
funny-manpages
glow
gotop
gtk3-nocsd-git
hakuneko-desktop
haskell-language-server-static
i3-gaps-next-git
i3lock-color-git
libxft-bgra-git
libxlsxwriter
musikcube
neovim-remote
networkmanager-dmenu-git
nouveau-fw
nsxiv
opustags
otf-font-awesome-4
pa-applet-git
papirus-libreoffice-theme
picom-git
pod2man
polybar
proxyman-git
so-git
toilet
tor-browser
ttf-comfortaa
tty-clock-git
tulizu
urlview
xmeasure
xob
xtitle
yay
